{"quotes": [
    {
      "quote": "I have great faith in fools - self-confidence, my friends call it. 🌹🙂"
    },
    {
      "quote": "Suppose the world were only one of God jokes, would you work any the less to make it a good joke instead of a bad one? 🌹🙂"
    },
    {
      "quote": "If people says you are crazy, be patiend. if they say you are monkey, relax. if they say you are stupid,be cool but if they say you are smart, Thapad maar sale ko. 😂👋"
    },
    {
      "quote": "A recent study has proved that Fools use their thumb while reading SMS. Now it’s too late, Don’t try to change your finger! Try to catch some other fool! 🌹🙂"
    },
    {
      "quote": "FOOLse FOOLne FOOLonki FOOLwari me FOOL ke sath wish kiya- O FOOL, your are the most beautiFOOL, wonderFOOL and colorFOOL amongst all FOOLS. Happy April FOOLs day 🌹🙂"
    },
    {
      "quote": "Aa Raha Hai Din April Fool Ka: Aa Raha Hai Din April Fool Ka: Aur Sath Me Laya Mosam Thande-Thande Dermi Cool Ka. :-D 🌹🙂"
    },
    {
      "quote": "My friend the best quality i like about you is that you are very sentimental 10% senti and 90% mental!! 🌹🙂"
    },
    {
      "quote": "Is kadar hum aapko chahte hain Ki duniya wale dekh ke jal jaate hain Is kadar hum aapko chahte hain Ki duniya wale dekh ke jal jaate hain Yun to hum sabhi ko ULLU banate hain, Lekin aap thoda JALDI ban jaate hain Happy April Fools day. 🌹🙂"
    },
    {
      "quote": "April 1st Calls For A Celebration Of Fools. So, Go And Join Them.. Today Is Fools Day.. 🌹🙂"
    },
    {
      "quote": "A Day Will Come ,, When The Whole World Will Celebrate; YOUR NAME YOUR FAME YOUR PERSONALITY YOUR THOUGHTS YOUR VIEWS BUT KEEP IN MIND, APRIL FOOL Comes Once A Year.. Congratulations..! 🌹🙂"
    },
    {
      "quote": "In your life, when you wake up and dont see any one, then come to me, i will be there to hold ur hand and take you to the EYE SPECIALIST APRIL FOOL 🌹🙂"
    },
    {
      "quote": "Hum nay april fool manay to unko gosa aya hamra kiya kasoor Zamnay ka kasoor jisne yeh dastoor banya. 🌹🙂"
    },
    {
      "quote": "31st March ho ya 1st april Fool to Fool hi hota hai. Wishing very happy, prosperous and joyful Fool Day to the King of Fools 🌹🙂"
    },
    {
      "quote": "Shaheed Totey Ka Jannat Se Pakistanii Qaum Ko Message . . . . . . . HAHAHAHAHAHAHAHAHA APRIL FOOL IN ADVANCE =P =D 🌹🙂"
    },
    {
      "quote": "Dost Pathan se: APRIL FOOL manaya? Pathan: Han Dost:kis k saath? Pathan:Bv k 7! hum ne 3 bar talaq dia jab wo rone laga to Hum bola APRIL FOOL, APRIL FOOL..! 🌹🙂"
    },
    {
      "quote": "Just a friendly reminder on april fool – Relationships are precious, do not hurt them by fooling and lying on first April / April Fool. 🌹🙂"
    },
    {
      "quote": "A day will come… When the whole world will, CELEBRATE: YOUR NAME YOUR FAME YOUR PERSONALITY YOUR THOUGHTS YOUR VIEWS But keep in mind, April Fool comes once a year. Congratulations! 🌹🙂"
    },
    {
      "quote": "Best Relationships Needs No Promises No Demands N No Expectations It just Needs 2 people 1 Fool Like U And 1 Cool Like Me...;-p 🌹🙂"
    },
    {
      "quote": "Aisa DOSTANA hamara, Mai KASHTI tu kinara, Mai DHANUSH tu teer, Mai MATAR tu paneer, Mai VARSHA tu badal, Mai RAJMA tu chawal, Mai HOT tu cool, Mai APRIL tu fool 🌹🙂"
    },
    {
      "quote": "The maple syrups full of ants. A mouse is creeping on the shelf. Is that a spider on your back? I ate the whole pie by myself. The kitchen sink just overflowed. A flash flood washed away the school. I threw your blanket in the trash. I never lie APRIL FOOL! 😜🌹🙂"
    },
    {
      "quote": "Last night I Got a severe Head pain… I went to the Doctor … He said that It would be cured If I send a SMS TO some lunatic person… Tell me,Whom do I know other than you.? Happy April Fool 😛🙂"
    },
    {
      "quote": "Am Going To U.S.A. Dont Worry The Flight Is After 1 Days Surprised? ? ? ? 2 Day it’s 1st April, U r 1st Fool Of 2025 🌹🙂"
    },
    {
      "quote": "WARNING ! ! ! Dis is a VIRUS . . . When U turn Ur phone off, it WONT WORK AGAIN... 🌹🙂"
    },
    {
      "quote": "In Hasinon se Rasm-e-Wafa or Dil lagana Sarasar Bhool hai,, Jis Din ye Iqrar karen Mohabbat ka, Samajh lena us Din April Fool hai..;-p 🌹🙂"
    },
    {
      "quote": "Plz open this after 2 days at saturday. I know u can’t wait. So Congratz. U r a 1st FOOL of 2016. April Fool in Advance 🌹🙂"
    },
    {
      "quote": "Aany wala Kal Tumhara Hai. Tumhara Tha. Tumhara Hi Rahega. Us pr Tumhara Hi Haq hai. Socho Kyon? . . . . Q K Kal 1st APRIL Hai. HAPPY FOOLs DAY...;-p 🌹🙂"
    },
    {
      "quote": "Jab Tum is Duniya se jaoge Door, Kahin ek naya Janam paoge, Is Baar ghalti se jo hua so hua, Mujhe yaqeen hai Agli Baar , , , Lambi Poonch k sath Aaoge...;-p Happy April Fool 🌹🙂"
    },
    {
      "quote": "Plz dont read this Nahi to ho jayega Kya? Arre wahi jis se hum darte hai ? ? ? wahi jo is umar me aksar ho jata hai ? ? ? dekha ho gaya na ? ? APRIL FOOL!! 🌹🙂"
    },
    {
      "quote": "Last night I Got a severe Head pain… I went to the Doctor … He said that It would be cured If I send a SMS TO some lunatic person… Tell me, Whom do I know other than you.? Happy April Fool 🌹🙂"
    },
    {
      "quote": "Forgive, O Lord, my little jokes on Thee, And I will forgive Thy great big one on me. ~Robert Frost, 🌹🙂"
    },
    {
      "quote": "Logon Ko Bewaqoof Banane Ke 7 Tariqe..Ye Pehla Tha.. Baqi Kal Bataunga... Hanso Mat, Jaldi Se Frwd Kero, Happy April Fool. 🌹🙂"
    },
    {
      "quote": "You are one of the most CUTE persons in the world!! Just a second, dont misunderstand. CUTE means: Creating Useless Troubles Everywhere.. 🌹🙂"
    },
    {
      "quote": "This is MAGIC. Press down 6times, You can See your PHOTO 1 2 3 4 5 6 Congrats! You are the First April Fool of the year 🌹🙂"
    },
    {
      "quote": "The maple syrups full of ants. A mouse is creeping on the shelf. Is that a spider on your back? I ate the whole pie by myself. The kitchen sink just overflowed. A flash flood washed away the school. I threw your blanket in the trash. I never lie. APRIL FOOL! 🌹🙂"
    },
    {
      "quote": "The first of April, some do say Is set apart for All Fools Day; But why the people call it so Nor I, nor they themselves, do know, But on this day are people sent On purpose for pure merriment. 🌹🙂"
    },
    {
      "quote": "Just a friendly reminder on april fool – Relationships are precious, do not hurt them by fooling and lying on first April / April Fool 🌹🙂"
    },
    {
      "quote": "Plz Open This After March 31st 2025.I know U can’t Wait. So Congratz. you are the 1st FÖÖL of 2025. April Fool in Advance 🌹🙂"
    },
    {
      "quote": "Am Going To U.S.A. Dont Worry The Flight Is After 1 Days Surprised? ? ? ? 2 Day it’s 1st April, U r 1st Fool Of 2025 🌹🙂"
    },
    {
      "quote": "Someone.. Miss You.. Needs You.. Worries About You Lonely Without You Guess Who? The Monkey In The Zoo 🌹🙂"
    },
    {
      "quote": "Tumhara Tha. Tumhara Hi Rahega. Us pr Tumhara Hi Haq hai. Socho Kyon? . . . . Q K Kal 1st APRIL Hai. HAPPY FOOLs DAY 🌹🙂"
    },
    {
      "quote": "Asslam-o-Alaikum! To All my Friends. Im going to Announce That My Engagement Ceremony is Gonna Be Conducted. It Will be Great Pleasure Specially For Me AND My Family to Have You There. 1st April Venue: Chanab Club, Fsd. Note: Year will be Decided Later on. 🌹🙂"
    },
    {
      "quote": "Kitna Sohna Tenu Rab ne banaya. Wah Wah.. Kitna Sohna Tenu Rab ne banaya.. Mene Tenu 6 Din pehle APRIL FOOL Banaya.. 🌹🙂"
    },
    {
      "quote": "Aisa hai dostana Hamara, Mein Kishti tu Kinara , Mai Dhanush tu Teer , Mai Matar tu Paneer , Mein Barish tu Badal , Mai Rajma tu Chawal, Mein Hot tu Cool , Mai April tu Fool. 🌹🙂"
    },
    {
      "quote": "A Day Will Come Wen D Whole World Wil Celebrte Ur Name, Ur Fame, Ur Thoughts, Ur Ideas, But U Hav 2 Wait For 11days Till Ur Birthday ; April 1 🌹🙂"
    },
    {
      "quote": "If today anyone talks and admires you for your -good looks -nature -style -attitude, Kick him/her off. How dare he/she fool u before april 1st. 🌹🙂"
    }
    
  ]}
